<section class="panel">
    <header class="panel-heading">
        <div class="panel-actions">
            <a class="panel-action panel-action-toggle" href="#" data-panel-toggle=""></a>
            <a class="panel-action panel-action-dismiss" href="#" data-panel-dismiss=""></a>
        </div>
        <h2 class="panel-title">Добро пожаловать в Личный кабинет Партнера Академии «МАЙ»!</h2>
    </header>
    <div class="panel-body">
    
    <strong>С чего начать работу в Личном кабинете?</strong>
<ol>
 	<li><strong>Заполните раздел Мой профиль</strong> – внесите все данные о Вашей организации. Без заполнения профиля Вы не сможете размещать вакансии. Раздел находится в верхнем правом углу.</li>
</ol>
<strong>Совет:</strong> загружайте самый большой по ширине и длине логотип. Тогда он будет смотреться выигрышнее для студентов. Длину и ширину логотипа можно посмотреть в Свойствах изображения. Для хорошего отображения картинки на экране длина и ширина должны быть больше 640 пикселей.
<ol start="2">
 	<li><strong>Разместите вакансию в разделе Мои вакансии</strong>. Раздел находится на левом поле страницы.</li>
</ol>
<strong>Совет: </strong>Обязательно заполняйте все поля, ведь так больше шансов найти именно того мастера, который соответствует Вашим требованиям и ожиданиям. Вы можете разместить неограниченное количество вакансий.
<br>
<strong>Внимание!</strong> Пока что Вы можете разместить только 5 вакансий. Старые вакансии можно редактировать или удалять, но общее количество будет равно 5.
<br>
<ol start="3">
 	<li><strong>Запишитесь на зачет или экзамен</strong> в разделе Зачеты и экзамены. Раздел находится на левом поле страницы прямо под разделом Мои вакансии.</li>
</ol>
<ul>
 	<li>После перехода в раздел Вы увидите календарь с зачетами и экзаменами.</li>
 	<li>Для записи на зачет/экзамен наведите курсор на дату на календаре, щелкните левой кнопкой мыши.</li>
 	<li>Перед Вами появится иконка с подробной информацией по зачету/экзамену. Там же высветится кнопка «Записаться». Нажмите на нее, если Вы хотите присутствовать на данном мероприятии.</li>
 	<li>Ожидайте звонка менеджера Академии, который подтвердит, что Вы записаны на экзамен/зачет.</li>
</ul>
<strong>Внимание:</strong> Вы можете записаться на несколько зачетов и экзаменов или даже на все, если Вам позволяет время.
<ol start="4">
 	<li><strong>Как я получаю отклики на вакансии?</strong></li>
</ol>
Пока что Вы не можете получать отклики на вакансии через сайт. Именно поэтому мы просим Вас вносить контакты Вашей организации. Мастера будут связываться с Вами по указанным номерам, электронным почтам и обращаться к тому человеку, которого Вы укажете в графе Контактное лицо.

<strong>Что еще можно делать в Личном кабинете?</strong>
<ol>
 	<li>В верхнем правом углу Вы видите две иконки. Вот такие:</li>
</ol>
<p class="text-center">
<img src='/uploads/helpers.jpg'>
<p>
<strong>Иконка «Календарь» (слева)</strong> показывает количество дней до окончания действия договора. Когда все 365 дней истекут, Вы больше не сможете размещать вакансии. Для того, чтобы продолжить пользоваться Личным кабинетом, необходимо продлить договор в Академии и внести клубный взнос.

<strong>Иконка «Колокольчик» (справа)</strong> – это Ваши уведомления и подсказки. Если у Академии будут новости для Вас, то Вы узнаете о них именно через эту иконку. Если Вам придет уведомление, то рядом с иконкой будет изображена красная цифра, показывающая количество уведомлений/подсказок.

<strong>Другие возможности Партнерской программы</strong>
<ul>
 	<li><strong>Обучение Ваших мастеров</strong> с оформлением трехстороннего договора</li>
 	<li><strong>Предоставление стажеров</strong> для Вашего салона из числа выпускников Академии</li>
 	<li><strong>Консультации с преподавателями</strong> по каждому студенту и их уровню подготовки</li>
 	<li><strong>Участие в Ярмарке вакансий</strong>. Это мероприятие Академия организует 2 раза в год. Мы собираем студентов всей Академии, а Вы в течение дня презентуете себя, обмениваетесь контактами, рассказываете о своих вакансиях.</li>
 	<li><strong>Аттестация персонала</strong> в соответствии с профессиональными стандартами.</li>
 	<li><strong>Выездное обучение</strong>. Мы можем приехать с семинаром прямо к Вам в салон.</li>
 	<li><strong>Совместный </strong><strong>PR</strong>: кросс-постинг в социальных сетях, совместные проекты и мероприятия, информационная поддержка с нашей и Вашей стороны.</li>
 	<li><strong>Программа лояльности</strong>. Вы можете принять стать Партнером Программы лояльности студентов и выпускников. Подробнее о Программе Вы можете узнать <strong><a href="http://maycenter.ru/programma-loyalnosti/">здесь</a></strong>.</li>
</ul>
    
    
    </div>
</section>
